ar = {
	"m1"    :"فزت رئاسة #",
	"m2"    :"إلى @",
	"m3"    :"يرجى تأمين حسابك هنا:",
	"m4"    :"مرحبا بكم في HashRepublic",
	"faq1"	:"هل تعلم أنك الحصول على مرتبة في كل علامة التجزئة (أو دولة التجزئة!) التي تصوت في؟",
	"faq2"	:"هل تعلم أنك تسلق أعلى في صفوف لالتخمين بدقة 'حصة' متوسط ​​الحشود على الصورة؟",
	"faq3"	:"يمكنك الحصول على الرتب من خلال دعوة الأصدقاء أمثالهم لhashstates (العلامات). انهم ربما ترغب في 'حصة' نفس الأشياء وأنت ترتفع أيضا في المرتبة عند انضمامهم.",
	"faq4"	:"هل تعلم كل hashstate لديها محافظ، ونائب وأمين؟ ندخل في أعلى 10 للحصول على فرصة لمنصبه في ذلك.",
	"faq5"	:"هل تعلم hashrepublic ينتخب رئيسا لكل الأحد؟ هذا حق المواطن مع أكبر عدد من النقاط عبر كافة العلامات يوم الأحد في منتصف الليل بتوقيت شرق الولايات المتحدة يتم انتخاب الرئيس!",
	"faq6"	: "هل تعلم أن 'علامات' الصور على إينستاجرام يثير رتبتك في hashstate؟ فقط اكتب # الوسم في التعليق وسوف تطبيقنا العثور عليه. وبالطبع تحصل على نقاط لوضع علامات و أكثر حينما يصوت الناس أنه حتى في وhashstate. ",
	"faq7"	:"قل المستخدمين عند تحميل هذا القياس instrcutions تأتي في شكل دفع الإخطارات، ولكن أيضا لديها قسم في نؤسسه حيث يمكنك التمرير خلال هذه غيض من نوع الرسائل يوميا."
}
